
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "將此程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "縮到最小";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Phœnix Slides"; ObjectID = "56"; */
"56.title" = "Phœnix Slides";

/* Class = "NSMenu"; title = "Phœnix Slides"; ObjectID = "57"; */
"57.title" = "Phœnix Slides";

/* Class = "NSMenuItem"; title = "About Phoenix Slides"; ObjectID = "58"; */
"58.title" = "關於 Phoenix Slides";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "檔案";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "檔案";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "輔助說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Phoenix Slides Help"; ObjectID = "111"; */
"111.title" = "Phoenix Slides 輔助說明";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好設定⋯";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide Phoenix Slides"; ObjectID = "134"; */
"134.title" = "隱藏 Phoenix Slides";

/* Class = "NSMenuItem"; title = "Quit Phoenix Slides"; ObjectID = "136"; */
"136.title" = "結束 Phoenix Slides";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "還原";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "剪下";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編輯";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "刪除";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編輯";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "貼上";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全選";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "重作";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "縮放";

/* Class = "SlideshowWindow"; title = "Slideshow Window"; ObjectID = "210"; */
"210.title" = "Slideshow Window";

/* Class = "NSMenuItem"; title = "Slideshow"; ObjectID = "317"; */
"317.title" = "幻燈片";

/* Class = "NSMenu"; title = "Slideshow"; ObjectID = "318"; */
"318.title" = "幻燈片";

/* Class = "NSMenuItem"; title = "Begin Slideshow"; ObjectID = "319"; */
"319.title" = "播放幻燈片";

/* Class = "NSMenuItem"; title = "End Slideshow"; ObjectID = "329"; */
"329.title" = "結束幻燈秀";

/* Class = "NSMenuItem"; title = "Loop"; ObjectID = "331"; */
"331.title" = "循環";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "334"; */
"334.title" = "不選擇";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "341"; */
"341.title" = "顯示於 Finder";

/* Class = "NSMenuItem"; title = "Move To Trash"; ObjectID = "343"; */
"343.title" = "丟到垃圾桶";

/* Class = "NSMenuItem"; title = "Set As Desktop Picture"; ObjectID = "391"; */
"391.title" = "設定為桌面背景";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "394"; */
"394.title" = "偏好設定";

/* Class = "NSButtonCell"; title = "Go to specified folder:"; ObjectID = "399"; */
"399.title" = "前往所選的檔案夾：";

/* Class = "NSButtonCell"; title = "Go to most recently visited folder"; ObjectID = "400"; */
"400.title" = "前往最近使用的檔案夾";

/* Class = "NSMenuItem"; title = "Show Cheat Sheet"; ObjectID = "418"; */
"418.title" = "顯示簡單說明";

/* Class = "NSMenuItem"; title = "Scale Up Small Images"; ObjectID = "447"; */
"447.title" = "將小影像放大";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "449"; */
"449.title" = "JPEG";

/* Class = "NSMenu"; title = "JPEG"; ObjectID = "450"; */
"450.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "451"; */
"451.title" = "向右旋轉";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "453"; */
"453.title" = "向左旋轉";

/* Class = "NSPanel"; title = "Transforming JPEG..."; ObjectID = "455"; */
"455.title" = "轉換JPEG⋯";

/* Class = "NSMenuItem"; title = "Flip Horizontal ↔"; ObjectID = "464"; */
"464.title" = "水平翻轉 ↔";

/* Class = "NSMenuItem"; title = "Flip Vertical ↕"; ObjectID = "465"; */
"465.title" = "垂直翻轉 ↕";

/* Class = "NSMenuItem"; title = "Rotate 180°"; ObjectID = "466"; */
"466.title" = "旋轉180°";

/* Class = "NSMenuItem"; title = "Make Progressive"; ObjectID = "469"; */
"469.title" = "轉成漸進JPEG檔案";

/* Class = "NSMenuItem"; title = "Advanced Options…"; ObjectID = "470"; */
"470.title" = "進階⋯";

/* Class = "NSPanel"; title = "Image Info"; ObjectID = "481"; */
"481.title" = "圖像簡介";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "486"; */
"486.title" = "簡介";

/* Class = "NSMenuItem"; title = "Transpose (Flip Diag.) ↙"; ObjectID = "490"; */
"490.title" = "對角線翻轉 ↙";

/* Class = "NSMenuItem"; title = "Transverse Transpose ↘"; ObjectID = "491"; */
"491.title" = "對角線翻轉 ↘";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "494"; */
"494.title" = "新增視窗";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "499"; */
"499.title" = "關閉";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "540"; */
"540.title" = "隨機";

/* Class = "NSMenuItem"; title = "Submit Feedback (Web Site)"; ObjectID = "543"; */
"543.title" = "發表意見（網站）";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "544"; */
"544.title" = "檢查更新⋯";

/* Class = "IBBindingConnection"; designableDisplayPattern = "Next check: %{value1}@"; ObjectID = "568"; */
"568.designableDisplayPattern" = "下次檢查: %{value1}@";

/* Class = "NSMenuItem"; title = "Show Large Images at Actual Size"; ObjectID = "572"; */
"572.title" = "以實際大小顯示大影像";

/* Class = "NSBox"; title = "Box"; ObjectID = "575"; */
"575.title" = "Box";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "588"; */
"588.label" = "一般";

/* Class = "NSTabViewItem"; label = "Slideshow"; ObjectID = "589"; */
"589.label" = "幻燈片";

/* Class = "NSBox"; title = "Box"; ObjectID = "633"; */
"633.title" = "Box";

/* Class = "NSMenuItem"; title = "EXIF"; ObjectID = "645"; */
"645.title" = "EXIF";

/* Class = "NSMenu"; title = "EXIF"; ObjectID = "646"; */
"646.title" = "EXIF";

/* Class = "NSMenuItem"; title = "Regenerate EXIF Thumbnail…"; ObjectID = "647"; */
"647.title" = "重新製作EXIF縮覽圖⋯";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "650"; */
"650.title" = "Menu";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "651"; */
"651.title" = "向左旋轉";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "652"; */
"652.title" = "向右旋轉";

/* Class = "NSMenuItem"; title = "Remove Thumbnail…"; ObjectID = "654"; */
"654.title" = "刪除縮覽圖⋯";

/* Class = "NSMenuItem"; title = "Reset Orientation Tag…"; ObjectID = "658"; */
"658.title" = "重置方向屬性⋯";

/* Class = "NSMenuItem"; title = "Rotate JPEG Files by Orientation Tag"; ObjectID = "660"; */
"660.title" = "根據方向屬性旋轉JPEG檔案";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "671"; */
"671.title" = "✎";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "673"; */
"673.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "674"; */
"674.title" = "✎";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "675"; */
"675.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "676"; */
"676.title" = "Item3";

/* Class = "NSBox"; title = "Box"; ObjectID = "690"; */
"690.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "732"; */
"732.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "160"; ObjectID = "733"; */
"733.title" = "160";

/* Class = "NSMenuItem"; title = "320"; ObjectID = "734"; */
"734.title" = "320";

/* Class = "NSMenuItem"; title = "512"; ObjectID = "735"; */
"735.title" = "512";

/* Class = "NSTextFieldCell"; title = "On startup:"; ObjectID = "742"; */
"742.title" = "啟動時：";

/* Class = "NSTextFieldCell"; placeholderString = "~/Pictures"; ObjectID = "743"; */
"743.placeholderString" = "~/Pictures";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "744"; */
"744.title" = "選取⋯";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "745"; */
"745.title" = "自動檢查更新";

/* Class = "NSButtonCell"; title = "Don't change modification date for lossless JPEG transformations"; ObjectID = "747"; */
"747.title" = "執行無失真JPEG轉換時不要更改檔案修改日期";

/* Class = "NSTextFieldCell"; title = "Thumbnail Background Color"; ObjectID = "748"; */
"748.title" = "縮覽圖背景顏色";

/* Class = "NSButtonCell"; title = "Allow moving files/making aliases"; ObjectID = "749"; */
"749.title" = "允許搬移檔案、製作替身";

/* Class = "NSTextFieldCell"; title = "Maximum Thumbnail Width"; ObjectID = "751"; */
"751.title" = "最大縮覽圖寬度";

/* Class = "NSButtonCell"; title = "Auto-advance every"; ObjectID = "752"; */
"752.title" = "每";

/* Class = "NSTextFieldCell"; title = "Slideshow Defaults:"; ObjectID = "753"; */
"753.title" = "幻燈秀預設：";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "755"; */
"755.title" = "秒自動前往";

/* Class = "NSButtonCell"; title = "Loop"; ObjectID = "756"; */
"756.title" = "循環";

/* Class = "NSButtonCell"; title = "Random"; ObjectID = "757"; */
"757.title" = "隨機";

/* Class = "NSButtonCell"; title = "Scale Up Small Images"; ObjectID = "758"; */
"758.title" = "將小影像放大";

/* Class = "NSButtonCell"; title = "Show Large Images at Actual Size"; ObjectID = "759"; */
"759.title" = "以實際大小顯示大影像";

/* Class = "NSButtonCell"; title = "Apply Settings"; ObjectID = "760"; */
"760.title" = "立即套用設定";

/* Class = "NSTextFieldCell"; title = "Background Color/Transparency"; ObjectID = "761"; */
"761.title" = "背景顏色及透明度";

/* Class = "NSTextFieldCell"; title = "Processing files..."; ObjectID = "762"; */
"762.title" = "正在處理檔案⋯";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "763"; */
"763.title" = "取消";

/* Class = "NSButtonCell"; title = "More EXIF Tags"; ObjectID = "764"; */
"764.title" = "更多EXIF屬性";

/* Class = "NSButtonCell"; title = "EXIF Thumbnail"; ObjectID = "766"; */
"766.title" = "EXIF縮覽圖";

/* Class = "NSTextFieldCell"; placeholderString = "no EXIF thumbnail"; ObjectID = "768"; */
"768.placeholderString" = "無EXIF縮覽圖";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "770"; */
"770.title" = "Radio";
